
/* Class = "NSButtonCell"; title = "⌽"; ObjectID = "48"; */
"48.title" = "⌽";

/* Class = "NSButtonCell"; title = "Include background applications"; ObjectID = "49"; */
"49.title" = "Include background applications";
